export const aboutData = {
    imglink: '/company/main.jpg',
    title: 'О комплексе',
    text: `<p>Гостеприимный загородный комплекс «Рябеевская поляна» расположен всего в 4 километрах от Твери в экологически чистой зоне. Среди уникального природного ландшафта, среди березовой рощи уютно разместились здания комфортабельного комплекса. Чистый, ароматный воздух, соседство с настоящим русским лесом. За территорией «Рябеевской поляны» Вас ожидает разнообразие первозданной природы с ее удивительными дарами: свежим запахом хвои, трелями птиц, изобилием ягод и грибов.</p>
                    <br>
                    <p>Отдав предпочтение отдыху вдали от шумного мегаполиса, вы сможете отлично провести выходные или отпуск в семейном кругу или с друзьями, организовать праздничное мероприятия по случаю свадьбы или выпускного, провести незабываемый корпоративный отдых или тематическую вечеринку.</p>
                    <br>
                    <p>Закрытая охраняемая благоустроенная территория гарантирует отсутствие посторонних людей. Бесплатная парковка и Wi-Fi, мини прачечная, прогулочные аллеи, уютные беседки добавят комфорт и романтику в приятную атмосферу отдыха.</p>
                    <br>
                    <p>На участке располагается в летнее время бассейн. Также имеются летняя беседка, индивидуальные мангальные зоны у каждого дома и таунхауса, летняя мебель (столы, скамейки, стулья, лежаки).</p>
                    <br>
                    <p>Все номера оборудованы мини-кухнями, продукты можно привозить с собой. Питание предоставляется по предварительному согласованию в индивидуальном порядке.</p>
                    <br>
                    <p>Оплата номеров посуточно с возможностью дальнейшего почасового продления.Мы осуществляем индивидуальный подход к каждому клиенту.</p>
                    <br>
                    <p>Дополнительно мы предлагаем в летний период: прокат велосипедов, футбол, настольный теннис, бадминтон, песчаный пляж, бассейн, костровое место, детская игровая площадка, грибы, ягоды. В зимний период: лыжня, горка для тюбинга, бесплатный прокат тюбингов.</p>`,
    gallery: [
        {id: 1, url: '/company/pic1.jpg'},
        {id: 2, url: '/company/pic2.jpg'},
        {id: 3, url: '/company/pic3.jpg'},
        {id: 4, url: '/company/pic4.jpg'},
        {id: 5, url: '/company/pic5.jpg'},
        {id: 6, url: '/company/pic6.jpg'},
        {id: 7, url: '/company/pic7.jpg'},
        {id: 8, url: '/company/pic8.jpg'}
    ]
}