export const banketnyyzalData = {
    imglink: '/banketnyy-zal/main.jpg',
    title: 'Банкетный зал',
    text: `<p>Мы предлагаем вашему вниманию 2 площадки для проведения вашего торжества (свадьбы, дни рождения, корпоративы и выпускные вечера):</p>
                    <br>
                    <p>Банкетный зал, расположенный на  благоустроенной ухоженной территории рядом с лесным массивом и березовой рощей. Зал с большими панорамными окнами и просторной верандой. В отделке использованы приятные мягкие тона натурального дерева. Для создания романтической атмосферы в зале установлен камин.</p>
                    <br>
                    <p>Зал включает в себя зону рассадки до 50 мест, танцпол со светомузыкой и звуковой аппаратурой, два туалета, гардероб, кухня, веранда.</p>
                    <br>
                    <p>Большое разнообразное меню включает блюда русской и европейской кухни. Индивидуальный подход к составлению меню.</p>
                    <br>
                    <p>Зал идеально подходит для банкетов, свадеб, корпоративов и других мероприятий в течении всего года.</p>
                    <br>
                    <p>Свадебный зал на 80 посадочных мест</p>
                    <br>
                    <p>Предлагаем вам идеальный формат для проведения торжества на свежем воздухе. Подходит для свадеб, корпоративов, конференций, семинаров, банкетов, фуршетов.</p>`,
    gallery: [
        {id: 1, url: '/banketnyy-zal/pic1.jpg'},
        {id: 2, url: '/banketnyy-zal/pic2.jpg'},
        {id: 3, url: '/banketnyy-zal/pic3.jpg'},
        {id: 4, url: '/banketnyy-zal/pic4.jpg'},
        {id: 5, url: '/banketnyy-zal/pic5.jpg'},
        {id: 6, url: '/banketnyy-zal/pic6.jpg'},
        {id: 7, url: '/banketnyy-zal/pic7.jpg'},
        {id: 8, url: '/banketnyy-zal/pic8.jpg'}
    ]
}