export const promoList = {
    title: 'Акции',
    elements: [
        {id: 1, title: '1 час в бане в подарок', desctiption: 'При заказе бани от 5 часов в выходные дни (пятница - воскресенье) мы дарим 1 час в подарок!', urlimg: '/promo/pic1.png' },
        {id: 2, title: 'Подарок для молодоженов', desctiption: 'При проведении свадьбы от 30 человек в нашем банкетном зале мы дарим бесплатное проживание в доме на сутки!', urlimg: '/promo/pic2.png' },
        {id: 3, title: 'Скидка на проживание', desctiption: 'Мы дарим скидку 25% на проживание в будние дни (воскресенье - четверг)!', urlimg: '/promo/pic3.png' }
    ]
}